[MakeCommandlet]
helpcmd=hacer
helponeliner=Reconstruir paquetes de UnrealScript
helpusage=hacer [-option...] [parm=value]...
helpparm[0]=Silenciosa
helpdesc[0]=Sem preguntar; 'sim' a todas as perguntas
helpparm[1]=Näo Assinalado 
helpdesc[1]=Näo forçar atribuiçäo de funçöes nativas da DLL
helpparm[2]=Todo
helpdesc[2]=Reconstruçäo limpa (caso contrário a reconstruçäo será aumentada)

